[
  "obsidian-style-settings",
  "homepage",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "repeat-plugin",
  "obsidian-tasks-plugin",
  "dataview",
  "markwhen",
  "obsidian-calendar-plugin",
  "prisma-calendar",
  "obsidian-tracker",
  "file-ignore"
]